tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'homebrew/bundle'
tap 'neovim/neovim'
brew 'libyaml'
brew 'pkg-config'
brew 'makedepend'
brew 'homebrew/dupes/zlib'
brew 'openssl'
brew 'homebrew/dupes/unzip'
brew 'ansible'
brew 'xz'
brew 'homebrew/dupes/m4'
brew 'autoconf'
brew 'automake'
brew 'bzip2'
brew 'curl'
brew 'cmake'
brew 'ctags'
brew 'libusb'
brew 'dfu-util'
brew 'pcre'
brew 'editorconfig'
brew 'emacs'
brew 'faac'
brew 'fdk-aac'
brew 'texi2html'
brew 'yasm'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'libvpx'
brew 'jpeg'
brew 'webp'
brew 'ffmpeg', args: ['with-faac', 'with-webp', 'with-libvpx']
brew 'gettext'
brew 'jansson'
brew 'gistit'
brew 'go'
brew 'libffi'
brew 'libtool'
brew 'node'
brew 'offline-imap'
brew 'ruby-build'
brew 'rbenv'
brew 'the_silver_searcher'
brew 'neovim/neovim/neovim', args: ['HEAD']
