tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/php"
tap "homebrew/dupes", "https://github.com/Homebrew/homebrew-dupes"
tap "homebrew/science"
tap "homebrew/python"
tap "homebrew/binary"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "codeclimate/formulae"
tap "neovim/neovim"
brew "bzip2"
brew "advancecomp"
brew "antlr"
brew "autoconf"
brew "automake"
brew "editorconfig"
brew "emacs"
brew "expat"
brew "libpng"
brew "freetype"
brew "fzf"
brew "gdbm"
brew "gettext"
brew "gifsicle"
brew "git"
brew "gmp"
brew "gpatch"
brew "libunwind"
brew "gperftools"
brew "isl"
brew "jhead"
brew "jmeter"
brew "jpeg"
brew "jpegoptim"
brew "jq"
brew "libffi"
brew "libidn"
brew "mpfr"
brew "libmpc"
brew "libsass"
brew "libtiff"
brew "libtool"
brew "libvterm"
brew "libyaml"
brew "makedepend"
brew "maven"
brew "mercurial"
brew "unibilium"
brew "neovim"
brew "node"
brew "offlineimap"
brew "openssh"
brew "optipng"
brew "patchelf", args: ["with-static"]
brew "pngcrush"
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-bundler"
brew "readline"
brew "sphinx-doc"
brew "sqlite"
brew "syncthing"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "unixodbc"
brew "webp"
brew "youtube-dl"
brew "codeclimate/formulae/codeclimate"
brew "homebrew/php/composer"
