tap 'homebrew/core'
tap 'homebrew/php'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/python'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'caskroom/cask'
tap 'codeclimate/formulae'
tap 'neovim/neovim'
brew 'advancecomp'
brew 'pkg-config'
brew 'xz'
brew 'gpatch'
brew 'libyaml'
brew 'makedepend'
brew 'zlib'
brew 'openssl'
brew 'libffi'
brew 'homebrew/dupes/unzip'
brew 'homebrew/dupes/ncurses'
brew 'readline'
brew 'sqlite'
brew 'gdbm'
brew 'bzip2'
brew 'python'
brew 'ansible'
brew 'homebrew/dupes/m4'
brew 'autoconf'
brew 'automake'
brew 'casperjs'
brew 'sphinx-doc'
brew 'libidn'
brew 'curl'
brew 'cmake'
brew 'expat'
brew 'dbus'
brew 'libxml2'
brew 'gettext'
brew 'glib'
brew 'dbus-glib'
brew 'pcre'
brew 'editorconfig'
brew 'emacs'
brew 'libpng'
brew 'freetype'
brew 'gifsicle'
brew 'git'
brew 'gmp'
brew 'go'
brew 'isl'
brew 'jhead'
brew 'jmeter'
brew 'jpeg'
brew 'jpegoptim'
brew 'mpfr'
brew 'libmpc'
brew 'libtool'
brew 'libsass'
brew 'libtiff'
brew 'mercurial'
brew 'node'
brew 'offlineimap'
brew 'optipng'
brew 'patchelf'
brew 'pngcrush'
brew 'pv'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-bundler'
brew 'sassc'
brew 'the_silver_searcher'
brew 'tig'
brew 'tree'
brew 'webp'
brew 'codeclimate/formulae/codeclimate'
brew 'homebrew/binary/libspotify'
brew 'homebrew/python/python-dbus'
brew 'neovim/neovim/neovim'
